<?
$result = [
	'information' => [
		[
			'title' => '7 этажей',
			'subtitle' => '4 наземных, 2 подземных и мансарда'
		],
		[
			'title' => '10 апартаментов',
			'subtitle' => 'Площадь от 81 до 380 м<sup>2</sup><br>+ возможность объединения в 5 офисов'
		],
		[
			'title' => 'Высокие потолки',
			'subtitle' => 'Высота 3 м 10 см'
		],
		[
			'title' => '2 лифта',
			'subtitle' => 'Индивидуальный выход прямо в апартаменты'
		],
		[
			'title' => 'Экологичные материалы отделки',
			'subtitle' => 'Например, кирпич  - 100% керамика, ручная работа, длительный обжиг.<br>Сама технология производства примечательна и тем, что доказала свою надёжность более двух веков назад, став одной из ключевых в зодчестве царской России.<longbr>Финишная отделка выполнена в стиле эклектичного пост-модерна'
		],
		[
			'title' => 'Окна из цельной натуральной сосны',
			'subtitle' => 'С использованием европейской фурнитуры,<br>отвечают всем современным стандартам<br>и стилю эпохи постройки здания'
		],
	]
];
require('template.php');
?>